
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>缠论 · 进股市学理财</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="EllenDan">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-advanced-emoji/emoji-website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-sidebar-style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    
        
        
        <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.forest.css" />
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01-均线系统.html" />
    
    
    <link rel="prev" href="../2-指数/0-README.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://ellendan.com" target="_blank" class="custom-link">ellendan's blog</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../1-行业/0-README.html">
            
                <a href="../1-行业/0-README.html">
            
                    
                    行业
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../1-行业/1-半导体.html">
            
                <a href="../1-行业/1-半导体.html">
            
                    
                    半导体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../1-行业/2-大飞机.html">
            
                <a href="../1-行业/2-大飞机.html">
            
                    
                    大飞机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../1-行业/3-消费.html">
            
                <a href="../1-行业/3-消费.html">
            
                    
                    消费
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2-指数/0-README.html">
            
                <a href="../2-指数/0-README.html">
            
                    
                    指数
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="0-README.html">
            
                <a href="0-README.html">
            
                    
                    缠论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="01-均线系统.html">
            
                <a href="01-均线系统.html">
            
                    
                    0.1-均线系统
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02-MACD.html">
            
                <a href="02-MACD.html">
            
                    
                    0.2-MACD
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="03-波浪理论.html">
            
                <a href="03-波浪理论.html">
            
                    
                    0.3-波浪理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="1-最低分析级别.html">
            
                <a href="1-最低分析级别.html">
            
                    
                    1-最小分析级别
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="2-分型.html">
            
                <a href="2-分型.html">
            
                    
                    2-分型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="3-笔.html">
            
                <a href="3-笔.html">
            
                    
                    3-笔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="4-线段.html">
            
                <a href="4-线段.html">
            
                    
                    4-线段
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="5-中枢.html">
            
                <a href="5-中枢.html">
            
                    
                    5-中枢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="6-走势.html">
            
                <a href="6-走势.html">
            
                    
                    6-走势
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.10" data-path="7-背驰.html">
            
                <a href="7-背驰.html">
            
                    
                    7-背驰
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.11" data-path="8-盘整背驰.html">
            
                <a href="8-盘整背驰.html">
            
                    
                    8-盘整背驰
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.12" data-path="9-买卖点.html">
            
                <a href="9-买卖点.html">
            
                    
                    9-买卖点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.13" data-path="10-中小资金买卖法.html">
            
                <a href="10-中小资金买卖法.html">
            
                    
                    10-中小资金买卖法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../9-附录/0-README.html">
            
                <a href="../9-附录/0-README.html">
            
                    
                    附录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../9-附录/1-方法论学习的层级.html">
            
                <a href="../9-附录/1-方法论学习的层级.html">
            
                    
                    方法论学习的层级
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >缠论</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7F20;&#x5E08;&#x8BF4;">&#x7F20;&#x5E08;&#x8BF4;</h2>
<hr>
<blockquote>
<p>&#x201C;&#x80A1;&#x7968;&#x662F;&#x4E00;&#x4E2A;&#x5FEB;&#x4E50;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x522B;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x90A3;&#x4E48;&#x82E6;&#x3002;&#x575A;&#x6301;&#x53EA;&#x9009;&#x62E9;&#x7B2C;&#x4E00;&#x7C7B;&#x7B2C;&#x4E8C;&#x7C7B;&#x4E70;&#x70B9;&#x8FDB;&#x5165;&#xFF0C;&#x5C31;&#x662F;&#x4FDD;&#x6301;&#x5FEB;&#x4E50;&#x7684;&#x597D;&#x65B9;&#x6CD5;&#x3002;<br>&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x624B;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x5E96;&#x4E01;&#x89E3;&#x725B;&#xFF0C;&#x9009;&#x62E9;&#x96BE;&#x5EA6;&#x6700;&#x5C0F;&#x7684;&#x65B9;&#x5411;&#x53BB;&#xFF0C;&#x6574;&#x5929;&#x7231;&#x73A9;&#x9AD8;&#x96BE;&#x5EA6;&#x7684;&#xFF0C;&#x6210;&#x4E0D;&#x4E86;&#x9AD8;&#x624B;&#x3002;&#x201D;&#xFF08;&#x300A;&#x6559;&#x4F60;&#x7092;&#x80A1;&#x7968;15 &#x6CA1;&#x6709;&#x8D8B;&#x52BF;&#xFF0C;&#x6CA1;&#x6709;&#x80CC;&#x9A70;&#x300B;&#x7B54;&#x7591;&#x90E8;&#x5206;&#xFF09;  </p>
<p>&#x201C;&#x8DCC;&#x5B8C;&#x4EE5;&#x540E;&#x6DA8;&#x5F97;&#x6700;&#x5FEB;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x8DCC;&#x51FA;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x70B9;&#x7684;&#x80A1;&#x7968;&#x3002;&#x5927;&#x8DCC;&#xFF0C;&#x5C31;&#x628A;&#x773C;&#x775B;&#x653E;&#x5927;&#xFF0C;&#x53BB;&#x627E;&#x4F1A;&#x5F62;&#x6210;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x70B9;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x80A1;&#x7968;&#x64CD;&#x4F5C;&#x771F;&#x6B63;&#x7684;&#x8282;&#x594F;&#x4E0E;&#x601D;&#x7EF4;&#x3002;&#x201D;&#xFF08;&#x300A;&#x6559;&#x4F60;&#x7092;&#x80A1;&#x7968;32 &#x8D70;&#x52BF;&#x7684;&#x5F53;&#x4E0B;&#x4E0E;&#x6295;&#x8D44;&#x8005;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x300B;&#xFF09;  </p>
</blockquote>
<h2 id="&#x7F20;&#x8BBA;&#x7684;&#x89C6;&#x89D2;">&#x7F20;&#x8BBA;&#x7684;&#x89C6;&#x89D2;</h2>
<hr>
<ol>
<li>&#x5229;&#x7528; 1M - 1W - 1D - 30m - 5m - 1m &#x7684; K &#x7EBF;&#x56FE;&#x5C42;&#xFF0C;&#x4ECE;&#x4E0A;&#x5230;&#x4E0B;&#x3001;&#x8FD1;&#x4F3C;&#x7ACB;&#x4F53;&#x7684;&#x89C2;&#x5BDF;&#x5F53;&#x524D;&#x8D70;&#x52BF;&#x3002;
&#x4E3A;&#x4F55;&#x8BF4;&#x662F;&#x201D;&#x8FD1;&#x4F3C;&#x201C;&#xFF1F;&#x867D;&#x4E0D;&#x53CA;&#x4ECE;&#x4E0B;&#x5230;&#x4E0A;&#x9012;&#x5F52;&#x8FD0;&#x7B97;&#x7684;&#x8D70;&#x52BF;&#x5C42;&#x7EA7;&#x56FE;&#xFF0C;&#x4F46;&#x4EA6;&#x4E0D;&#x8FDC;&#x4EA6;&#x3002;</li>
<li>&#x5982;&#x679C;&#x6709;&#x81EA;&#x52A8;&#x5316;&#x7684;&#x8FD0;&#x7B97;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x63A8;&#x8350; &#x2014;&#x2014; &#x4ECE;&#x6700;&#x4F4E;&#x5206;&#x6790;&#x7EA7;&#x522B;&#xFF08;&#x6BD4;&#x5982;1m&#xFF09;&#x5411;&#x4E0A;&#x9012;&#x5F52;&#x8FD0;&#x7B97;&#x51FA;&#x5404;&#x5C42;&#x7EA7;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#xFF0C;&#x8FD9;&#x6837;&#x66F4;&#x7CBE;&#x786E;&#x3002;</li>
<li>&#x7F20;&#x5E08;&#x5728;&#x300A;&#x6559;&#x4F60;&#x7092;&#x80A1;&#x7968; <strong>38</strong>&#xFF1A;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x8FDE;&#x63A5;&#x7684;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x300B;&#x63D0;&#x53CA;&#x5230;&#x7684;&#x673A;&#x68B0;&#x5F0F;&#x64CD;&#x4F5C;&#x7684;&#x57FA;&#x7840; &#x2014;&#x2014; &#x64CD;&#x4F5C;&#x7EA7;&#x522B;&#x4F7F;&#x7528;&#x201D;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x201C;&#xFF0C;&#x5176;&#x6B21;&#x7EA7;&#x522B;&#x4E4B;&#x4E0B;&#x4F9D;&#x7136;&#x4F7F;&#x7528;&#x4E2D;&#x67A2;&#x6269;&#x5C55;&#x3001;&#x5EF6;&#x4F38;&#x7B49;&#x5C42;&#x7EA7;&#x4E0A;&#x5347;&#x6CD5;&#x3002;<blockquote>
<p>&#x6709;&#x4EBA;&#x53EF;&#x80FD;&#x9A6C;&#x4E0A;&#x8981;&#x95EE;&#xFF0C;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x7684;&#x6B21;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x662F;&#x5426;&#x4E5F;&#x662F;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x7684;&#x3002;
&#x7B54;&#x6848;&#x662F;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x3002;
&#x8FD9;&#x91CC;&#x5728;&#x601D;&#x7EF4;&#x4E0A;&#x53EF;&#x80FD;&#x5F88;&#x96BE;&#x8F6C;&#x8FC7;&#x5F2F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x628A;&#x4E00;&#x4E2A;&#x539F;&#x5219;&#x5728;&#x5404;&#x7EA7;&#x522B;&#x4E2D;&#x7EDF;&#x4E00;&#x8FD0;&#x7528;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4F60;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x8FD9;&#x6837;&#x7684;&#x5206;&#x89E3;&#x5F62;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x53EA;&#x5728;&#x67D0;&#x7EA7;&#x522B;&#x4E2D;&#x8FDB;&#x884C;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#xFF0C;&#x800C;&#x7EE7;&#x7EED;&#x7528;&#x4E2D;&#x67A2;&#x6269;&#x5C55;&#x3001;&#x5EF6;&#x4F38;&#x7B49;&#x786E;&#x5B9A;&#x5176;&#x6B21;&#x7EA7;&#x522B;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x6D89;&#x53CA;&#x4E00;&#x4E2A;&#x7EC4;&#x5408;&#x89C4;&#x5219;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x7EC4;&#x5408;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x64CD;&#x4F5C;&#x4EE5;&#x53CA;&#x5224;&#x65AD;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x8FDD;&#x53CD;&#x8FDE;&#x63A5;&#x7684;&#x7ED3;&#x5408;&#x5F8B;&#x4EE5;&#x53CA;&#x5206;&#x89E3;&#x7684;&#x552F;&#x4E00;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x5141;&#x8BB8;&#x7684;&#xFF0C;&#x800C;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x662F;&#x5426;&#x660E;&#x6670;&#x4E14;&#x6613;&#x4E8E;&#x64CD;&#x4F5C;&#x3002;
&#x8BF4;&#x5F97;&#x6DF1;&#x5165;&#x4E00;&#x70B9;&#xFF0C;&#x8D70;&#x52BF;&#x5206;&#x89E3;&#x3001;&#x7EC4;&#x5408;&#x7684;&#x96BE;&#x70B9;&#x5728;&#x4E8E;&#x8D70;&#x52BF;&#x6709;&#x7EA7;&#x522B;&#xFF0C;&#x800C;&#x9AD8;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x662F;&#x7531;&#x4F4E;&#x7EA7;&#x522B;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x5904;&#x7406;&#x8D70;&#x52BF;&#x6709;&#x4E24;&#x79CD;&#x6700;&#x57FA;&#x672C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x7EAF;&#x7CB9;&#x6309;&#x4E2D;&#x67A2;&#x6765;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x7EAF;&#x7CB9;&#x6309;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x6765;&#xFF0C;&#x4F46;&#x66F4;&#x6709;&#x6548;&#x7684;&#x662F;&#x5728;&#x4E0D;&#x540C;&#x7EA7;&#x522B;&#x4E2D;&#x7EC4;&#x5408;&#x8FD0;&#x7528;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5B8C;&#x5168;&#x5408;&#x7406;&#x3001;&#x4E0D;&#x8FDD;&#x53CD;&#x4EFB;&#x4F55;&#x7406;&#x8BBA;&#x539F;&#x5219;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5236;&#x5B9A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x89C4;&#x5219;&#xFF1A;</p>
<ul>
<li><code>&#x5728;&#x67D0;&#x7EA7;&#x522B;&#x4E2D;&#xFF0C;&#x4E0D;&#x5B9A;&#x4E49;&#x4E2D;&#x67A2;&#x5EF6;&#x4F38;&#xFF0C;&#x5141;&#x8BB8;&#x8BE5;&#x7EA7;&#x522B;&#x4E0A;&#x7684;&#x76D8;&#x6574;+&#x76D8;&#x6574;&#x8FDE;&#x63A5;</code>&#xFF1B;</li>
<li><code>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x89C4;&#x5B9A;&#x8BE5;&#x7EA7;&#x522B;&#x4EE5;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x7EA7;&#x522B;&#xFF0C;&#x90FD;&#x5141;&#x8BB8;&#x4E2D;&#x67A2;&#x5EF6;&#x4F38;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x76D8;&#x6574;+&#x76D8;&#x6574;&#x8FDE;&#x63A5;</code>&#xFF1B;</li>
<li><code>&#x81F3;&#x4E8E;&#x8BE5;&#x7EA7;&#x522B;&#x4EE5;&#x4E0A;&#x7EA7;&#x522B;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x8003;&#x8651;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x8D70;&#x52BF;&#x90FD;&#x6309;&#x8BE5;&#x7EA7;&#x522B;&#x7ED9;&#x5206;&#x89E3;&#x4E86;</code>&#x3002;</li>
</ul>
<p>&#x6309;&#x7167;&#x4EE5;&#x4E0A;&#x7684;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x89C4;&#x5219;&#xFF0C;&#x7528;&#x7ED3;&#x5408;&#x5F8B;&#x5F88;&#x5BB9;&#x6613;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x79CD;&#x5206;&#x89E3;&#x4E0B;&#xFF0C;&#x5176;&#x5206;&#x89E3;&#x4E5F;&#x662F;&#x552F;&#x4E00;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x5206;&#x89E3;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x79CD;&#x673A;&#x68B0;&#x5316;&#x64CD;&#x4F5C;&#x5341;&#x5206;&#x6709;&#x5229;&#x3002;
&#x8FD9;&#x91CC;&#xFF0C;&#x65E0;&#x6240;&#x8C13;&#x725B;&#x5E02;&#x718A;&#x5E02;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5982;&#x679C;&#x5206;&#x89E3;&#x7684;&#x7EA7;&#x522B;&#x89C4;&#x5B9A;&#x662F;30&#x5206;&#x949F;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x8981;30&#x5206;&#x949F;&#x4E0A;&#x6DA8;&#x5C31;&#x662F;&#x725B;&#x5E02;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x718A;&#x5E02;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x4E0D;&#x7BA1;&#x5E02;&#x573A;&#x7684;&#x5B9E;&#x9645;&#x8D70;&#x52BF;&#x5982;&#x4F55;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x5206;&#x89E3;&#x7684;&#x89C6;&#x89D2;&#x4E0B;&#xFF0C;&#x5E02;&#x573A;&#x88AB;&#x6709;&#x6548;&#x5730;&#x80A2;&#x89E3;&#x6210;&#x4E00;&#x6BB5;&#x6BB5;30&#x5206;&#x949F;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x5982;&#x6B64;&#x5206;&#x89E3;&#xFF0C;&#x5982;&#x6B64;&#x64CD;&#x4F5C;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x6216;&#x5206;&#x89E3;&#x662F;&#x53EF;&#x4EE5;&#x7ED3;&#x5408;&#x5728;&#x66F4;&#x5927;&#x7684;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x91CC;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F60;&#x7684;&#x8D44;&#x91D1;&#x6709;&#x4E00;&#x5B9A;&#x89C4;&#x6A21;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x4EE5;&#x8BBE;&#x5B9A;&#x67D0;&#x4E2A;&#x91CF;&#x7684;&#x7B79;&#x7801;&#x6309;&#x67D0;&#x4E2A;&#x7EA7;&#x522B;&#x7684;&#x5206;&#x89E3;&#x64CD;&#x4F5C;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x91CF;&#x7684;&#x7B79;&#x7801;&#x6309;&#x53E6;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7EA7;&#x522B;&#x7684;&#x5206;&#x89E3;&#x64CD;&#x4F5C;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x5206;&#x533A;&#x5377;&#x94B1;&#x7684;&#x673A;&#x68B0;&#xFF0C;&#x673A;&#x68B0;&#x5730;&#x6309;&#x7167;&#x4E00;&#x4E2A;&#x89C4;&#x5B9A;&#x7684;&#x8282;&#x594F;&#x53BB;&#x5438;&#x5E02;&#x573A;&#x7684;&#x8840;&#x3002;&#x8FD9;&#x6837;&#x4E0D;&#x65AD;&#x5730;&#x673A;&#x68B0;&#x64CD;&#x4F5C;&#x4E0B;&#x53BB;&#xFF0C;&#x6210;&#x672C;&#x5C31;&#x4F1A;&#x4E0D;&#x65AD;&#x51CF;&#x5C11;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x673A;&#x68B0;&#x5316;&#x64CD;&#x4F5C;&#x7684;&#x529B;&#x91CF;&#x662F;&#x5F88;&#x5927;&#x7684;&#x3002; </p>
</blockquote>
</li>
</ol>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; EllenDan all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">Modified at
2025-10-06 15:16:19
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../2-指数/0-README.html" class="navigation navigation-prev " aria-label="Previous page: 指数">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01-均线系统.html" class="navigation navigation-next " aria-label="Next page: 0.1-均线系统">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"缠论","level":"1.4","depth":1,"next":{"title":"0.1-均线系统","level":"1.4.1","depth":2,"path":"3-缠论/01-均线系统.md","ref":"3-缠论/01-均线系统.md","articles":[]},"previous":{"title":"指数","level":"1.3","depth":1,"path":"2-指数/0-README.md","ref":"2-指数/0-README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-sharing","search-pro","code","splitter","expandable-chapters-small","advanced-emoji","popup","alerts","sidebar-style","tbfed-pagefooter","katex","mermaid-gb3"],"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"pluginsConfig":{"sidebar-style":{"author":"EllenDan","title":"进股市学理财"},"tbfed-pagefooter":{"copyright":"Copyright &#169; EllenDan","modify_label":"Modified at","modify_format":"YYYY-MM-DD HH:mm:ss"},"splitter":{},"search-pro":{},"popup":{},"code":{"copyButtons":true},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"mermaid-gb3":{"theme":"forest"},"alerts":{},"expandable-chapters-small":{},"advanced-emoji":{"embedEmojis":false},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"theme":"default","author":"EllenDan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"进股市学理财","language":"zh-hans","links":{"sidebar":{"ellendan's blog":"https://ellendan.com"}},"gitbook":">=3.2.3"},"file":{"path":"3-缠论/0-README.md","mtime":"2025-10-06T15:16:19.808Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-10-06T15:17:24.405Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-alerts/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sidebar-style/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

